Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: edit import cut
fr: cliquer remplacer exporter
ja: エクスポート システム 完了

source: window preferences redo export please select
fr: aide aide ouvrir chercher options paramètres
ja: 貼り付け 開く 完了 設定 保存 コピー

source: new menu please preferences search save the edit
fr: rechercher sélectionner application fermer modifier confirmer nouveau copier
ja: 印刷 ウインドウ 情報 削除 情報 ファイル コピー ファイル

source: search edit copy
fr: informations rechercher remplacer
ja: コピー クリック 選択

source: window insert edit open delete
fr: affichage fichier veuillez copier copier
ja: 表示 完了 警告 環境設定 保存

source: save delete save close undo information insert options
fr: nouveau avertissement fenêtre importer fermer préférences affichage exporter
ja: 情報 ツール 貼り付け 取り消し 開く 置換 挿入 環境設定

source: export print file information preferences
fr: chercher options coller confirmer insérer
ja: オプション インポート エラー システム やり直し

source: application help please error error
fr: paramètres insérer modifier partager rétablir
ja: 設定 ボタン 情報 書式 置換

source: about error system save application
fr: rechercher fichier coller annuler informations
ja: ウインドウ ボタン コピー 挿入 メニュー

source: file paste delete share
fr: partager application fichier veuillez
ja: 環境設定 エラー 設定 情報

source: settings help information print
fr: fenêtre ouvrir format menu
ja: 選択 書式 検索 エクスポート

source: help import import application help warning
fr: fermer nouveau exporter coller couper affichage
ja: 閉じる 新規 環境設定 検索 環境設定 エクスポート

source: paste format save the about paste select save
fr: bouton erreur importer exporter rétablir enregistrer cliquer fenêtre
ja: ウインドウ ウインドウ 削除 取り消し 表示 印刷 表示 選択

source: settings search copy delete share format button the
fr: format outils ouvrir partager bouton options menu aide
ja: メニュー エクスポート 切り取り 完了 情報 挿入 共有 コピー

source: tools insert warning preferences help import
fr: bouton système fenêtre modifier insérer avertissement
ja: 環境設定 警告 表示 印刷 検索 インポート

source: import please the replace preferences warning select export
fr: avertissement informations chercher importer imprimer bouton préférences options
ja: エラー 切り取り 表示 エクスポート 表示 エクスポート 書式 メニュー

source: delete please save share save warning
fr: erreur exporter insérer couper enregistrer exporter
ja: 保存 切り取り 書式 完了 ボタン ヘルプ

source: search copy print
fr: avertissement fichier modifier
ja: 新規 印刷 取り消し

source: replace paste view save copy
fr: insérer rétablir cliquer paramètres aide
ja: ツール メニュー 完了 閉じる 削除

source: new window preferences
fr: partager insérer coller
ja: 選択 挿入 メニュー

source: edit export delete
fr: informations fichier remplacer
ja: 削除 編集 保存

source: new share click
fr: options confirmer format
ja: エクスポート オプション やり直し

source: settings save file the find share error
fr: fenêtre rétablir importer chercher rechercher coller fenêtre
ja: 挿入 インポート 編集 システム ウインドウ システム クリック

source: information information replace copy click select help
fr: application supprimer rechercher préférences chercher préférences ouvrir
ja: メニュー 検索 閉じる 書式 ウインドウ 共有 ファイル

source: warning import system select
fr: aide rétablir annuler veuillez
ja: 置換 閉じる エラー 取り消し

source: undo the preferences edit delete view
fr: bouton rétablir fermer fermer cliquer format
ja: 確認 エラー やり直し 切り取り 情報 ヘルプ

source: options menu button menu window settings open
fr: chercher fichier application aide nouveau informations nouveau
ja: 完了 エラー 貼り付け クリック 編集 インポート 選択

source: click cut window click find
fr: insérer fichier fermer format fichier
ja: ツール 閉じる アプリケーション 表示 共有

source: preferences options share format
fr: préférences chercher système veuillez
ja: 切り取り インポート 閉じる ファイル

source: cut redo tools system undo find click print
fr: imprimer insérer options importer cliquer annuler importer sélectionner
ja: 選択 完了 設定 やり直し 書式 書式 情報 切り取り

source: edit copy about application
fr: préférences imprimer ouvrir modifier
ja: 設定 新規 情報 完了

source: undo search preferences edit undo
fr: menu application outils partager système
ja: 削除 確認 設定 閉じる 完了

source: replace application import paste application
fr: chercher insérer aide préférences imprimer
ja: 保存 削除 インポート ツール 情報

source: application undo find
fr: insérer fermer menu
ja: ファイル メニュー 情報

source: error format please help file
fr: importer importer imprimer bouton options
ja: 挿入 メニュー 表示 コピー 設定

source: select options replace error new about
fr: menu options annuler sélectionner exporter erreur
ja: アプリケーション 保存 共有 確認 検索 挿入

source: settings delete please delete undo
fr: format couper fermer paramètres affichage
ja: 置換 オプション 検索 アプリケーション 確認

source: print tools options information copy new please warning
fr: bouton copier aide partager modifier aide couper système
ja: 完了 警告 警告 情報 検索 保存 完了 ツール

source: view redo undo preferences help find options options
fr: ouvrir supprimer cliquer outils partager modifier informations importer
ja: 完了 ファイル 書式 ヘルプ 表示 新規 閉じる 開く

source: copy warning preferences cut
fr: rechercher insérer importer rechercher
ja: 閉じる 削除 環境設定 エラー

source: new window cut
fr: copier supprimer rétablir
ja: メニュー コピー ファイル

source: import window edit format options
fr: cliquer outils sélectionner imprimer système
ja: 完了 ウインドウ エラー メニュー 切り取り

source: replace undo edit tools delete open
fr: fichier avertissement imprimer erreur application application
ja: 削除 挿入 編集 取り消し ボタン アプリケーション

source: export the system edit preferences copy paste the
fr: affichage avertissement modifier format paramètres bouton modifier format
ja: アプリケーション ウインドウ クリック 削除 書式 メニュー 編集 検索

source: import the close click cut paste paste new
fr: préférences copier affichage format préférences préférences format sélectionner
ja: 保存 ファイル 情報 確認 情報 選択 システム 確認

source: save new options undo settings replace please tools
fr: insérer options ouvrir importer ouvrir annuler rétablir bouton
ja: 取り消し ヘルプ クリック ツール 情報 ボタン 印刷 新規

source: copy edit information file undo format cut
fr: format préférences supprimer menu remplacer remplacer rechercher
ja: 検索 警告 メニュー 印刷 編集 エクスポート 印刷

source: open please the preferences print about replace export
fr: paramètres rétablir outils chercher supprimer partager couper erreur
ja: 選択 設定 情報 ファイル 削除 共有 検索 取り消し

source: settings close paste preferences undo please
fr: importer rétablir rétablir enregistrer veuillez enregistrer
ja: 検索 閉じる 情報 エラー 情報 オプション

source: file replace new import replace please open insert
fr: terminé application informations options imprimer informations nouveau enregistrer
ja: 置換 ツール 書式 情報 エクスポート エクスポート 書式 システム

source: system undo export
fr: préférences avertissement format
ja: 印刷 検索 環境設定

source: delete edit open import share redo
fr: importer supprimer affichage fichier aide avertissement
ja: クリック 完了 ウインドウ 削除 置換 書式

source: click share edit edit cut search format tools
fr: insérer copier paramètres nouveau informations modifier aide erreur
ja: 情報 切り取り 閉じる 削除 クリック 置換 コピー 情報

source: options preferences preferences paste delete preferences
fr: préférences supprimer informations aide veuillez rétablir
ja: 環境設定 取り消し 選択 挿入 設定 保存

source: button undo export
fr: nouveau bouton paramètres
ja: アプリケーション ヘルプ 設定

source: format window cut delete system new replace
fr: format terminé affichage fenêtre annuler informations informations
ja: 完了 環境設定 共有 エクスポート メニュー ツール 挿入

source: information print warning select preferences the edit view
fr: nouveau annuler menu menu ouvrir erreur coller exporter
ja: ヘルプ 情報 インポート 書式 検索 やり直し 検索 エラー

source: undo insert delete error print
fr: veuillez veuillez imprimer fermer rechercher
ja: 挿入 ヘルプ アプリケーション 共有 削除

source: search options file format
fr: application menu fichier nouveau
ja: ヘルプ 環境設定 情報 保存

source: warning insert find edit tools the undo
fr: fermer rechercher rechercher fenêtre annuler copier chercher
ja: ボタン 選択 ボタン 貼り付け 貼り付け 環境設定 オプション

source: file search select new select
fr: terminé avertissement insérer cliquer exporter
ja: ツール 編集 検索 エラー 閉じる

source: edit new the redo
fr: paramètres remplacer système copier
ja: インポート 保存 ウインドウ 情報

source: the the application preferences
fr: coller importer fermer outils
ja: 切り取り ファイル アプリケーション 書式

source: edit the please
fr: sélectionner bouton préférences
ja: ツール 情報 完了

source: preferences preferences open redo save click edit
fr: fenêtre supprimer avertissement outils exporter supprimer terminé
ja: 確認 書式 ウインドウ エラー 編集 貼り付け エクスポート

source: menu new insert click warning button please
fr: partager importer options application chercher outils partager
ja: 挿入 メニュー 取り消し メニュー やり直し 切り取り 情報

source: paste help please
fr: supprimer menu modifier
ja: クリック エクスポート ファイル

source: export preferences delete
fr: insérer rétablir rechercher
ja: 表示 警告 新規

source: application undo window system select error share tools
fr: aide format terminé rétablir veuillez importer importer enregistrer
ja: 警告 オプション 削除 閉じる 貼り付け コピー 検索 印刷

source: application button open options share find warning help
fr: erreur nouveau fenêtre terminé supprimer annuler paramètres terminé
ja: ツール ボタン ボタン 選択 検索 開く 保存 検索

source: format paste button help cut cut edit
fr: fermer coller menu application erreur modifier partager
ja: 完了 貼り付け 環境設定 ツール 編集 エクスポート 削除

source: window menu insert help
fr: copier chercher supprimer insérer
ja: システム 編集 閉じる インポート

source: find search redo the system about information
fr: modifier menu remplacer ouvrir préférences modifier terminé
ja: 置換 設定 保存 アプリケーション 検索 検索 印刷

source: about format edit
fr: rechercher sélectionner insérer
ja: 完了 取り消し 情報

source: about replace redo file about
fr: ouvrir sélectionner couper paramètres fermer
ja: エクスポート ヘルプ コピー オプション インポート

source: the open the undo tools
fr: affichage fenêtre annuler terminé annuler
ja: エクスポート やり直し ヘルプ コピー 共有

source: view new information open
fr: fenêtre format imprimer terminé
ja: 確認 エクスポート 新規 情報

source: menu button information window warning help paste cut
fr: coller paramètres cliquer nouveau erreur cliquer sélectionner outils
ja: ファイル アプリケーション 置換 削除 ボタン ボタン 設定 完了

source: redo options find delete the menu information find
fr: préférences avertissement modifier préférences modifier partager cliquer paramètres
ja: システム 保存 ウインドウ 環境設定 切り取り 情報 インポート インポート

source: menu button about
fr: modifier annuler insérer
ja: 検索 オプション ツール

source: close system view
fr: couper chercher bouton
ja: アプリケーション 検索 設定

source: the click view information cut save edit
fr: nouveau aide importer couper menu informations paramètres
ja: 環境設定 検索 クリック 警告 やり直し 環境設定 保存

source: new import system preferences application
fr: fermer fenêtre aide paramètres avertissement
ja: ウインドウ エラー 書式 クリック 編集

source: please view import
fr: préférences erreur ouvrir
ja: 印刷 情報 貼り付け

source: search view preferences system paste save import
fr: préférences fichier fenêtre rétablir fichier menu copier
ja: エラー 切り取り 表示 貼り付け 保存 挿入 ツール

source: application print paste warning
fr: chercher insérer importer fenêtre
ja: 情報 オプション ボタン エクスポート

source: search error edit
fr: fermer coller supprimer
ja: 閉じる コピー 保存

source: import replace paste options
fr: format chercher modifier imprimer
ja: ファイル ツール 開く 設定

source: replace click button error new warning
fr: imprimer coller paramètres ouvrir application sélectionner
ja: コピー 新規 選択 挿入 完了 挿入

source: print warning delete export copy import replace
fr: fichier options remplacer préférences menu application insérer
ja: 表示 共有 情報 確認 情報 保存 クリック

source: window format new close error format share
fr: importer nouveau menu couper confirmer sélectionner bouton
ja: 削除 アプリケーション アプリケーション 印刷 コピー ツール ヘルプ

source: format options search replace export tools preferences
fr: fenêtre fichier format fermer système importer préférences
ja: 開く 取り消し コピー 編集 開く 選択 メニュー

source: information undo export file preferences help save save
fr: informations exporter application système imprimer outils sélectionner modifier
ja: オプション システム ツール 共有 システム 完了 システム システム

source: open about open application paste
fr: nouveau confirmer insérer paramètres aide
ja: やり直し 保存 情報 貼り付け 取り消し

source: import delete replace
fr: menu erreur ouvrir
ja: 環境設定 アプリケーション システム

source: settings menu delete error help information warning
fr: informations rétablir exporter exporter fenêtre insérer supprimer
ja: 取り消し 切り取り 開く 表示 保存 ツール 削除

source: print application cut delete import paste
fr: cliquer supprimer remplacer fenêtre sélectionner fenêtre
ja: クリック 検索 検索 削除 ウインドウ 閉じる

source: warning help copy
fr: fenêtre erreur affichage
ja: 検索 切り取り 閉じる

source: print select edit
fr: ouvrir imprimer copier
ja: アプリケーション 情報 確認

source: undo new warning new file file options delete
fr: format copier rétablir fenêtre veuillez aide fenêtre nouveau
ja: 切り取り 確認 確認 閉じる 確認 完了 検索 切り取り

source: the edit menu cut button please
fr: système aide importer imprimer imprimer application
ja: やり直し 取り消し 削除 挿入 情報 編集

source: find menu format information close export import
fr: couper menu cliquer système couper terminé fenêtre
ja: 設定 保存 取り消し 新規 ボタン エクスポート アプリケーション

source: preferences view cut redo
fr: format erreur aide ouvrir
ja: ボタン やり直し 置換 新規

source: delete file undo error about
fr: remplacer annuler annuler aide rétablir
ja: コピー 挿入 共有 警告 設定

source: system cut open click print print
fr: affichage couper insérer préférences fenêtre erreur
ja: ボタン メニュー 検索 取り消し インポート 閉じる

source: system system export view new
fr: format fermer application chercher ouvrir
ja: ボタン アプリケーション 確認 メニュー 警告

source: insert new error select
fr: supprimer annuler modifier informations
ja: ファイル ウインドウ オプション 検索

source: click import redo
fr: affichage couper coller
ja: 環境設定 情報 設定

source: menu export close insert
fr: fermer fenêtre rechercher format
ja: 情報 ボタン 情報 検索

source: file select redo view options application
fr: erreur application partager erreur aide format
ja: 取り消し メニュー 貼り付け アプリケーション エクスポート ファイル

source: redo please click system file redo
fr: menu erreur aide couper format chercher
ja: 設定 ツール 編集 ウインドウ メニュー 貼り付け

source: menu edit paste menu preferences preferences
fr: avertissement fichier copier fermer remplacer fermer
ja: システム ファイル コピー 完了 アプリケーション 表示

source: information please delete new
fr: couper informations annuler format
ja: エラー 取り消し 情報 エラー

source: copy edit redo search
fr: sélectionner modifier couper couper
ja: 開く 検索 新規 切り取り

source: menu window system edit delete button edit settings
fr: coller couper imprimer cliquer exporter cliquer informations terminé
ja: 選択 ボタン エクスポート ツール 共有 ファイル クリック 編集

source: tools edit please format
fr: imprimer enregistrer nouveau avertissement
ja: 切り取り 情報 選択 メニュー

source: please search view menu new import new
fr: sélectionner aide affichage options rétablir veuillez coller
ja: 検索 ボタン 開く 確認 ウインドウ ウインドウ インポート

source: error select tools menu share new
fr: terminé imprimer insérer système modifier imprimer
ja: ボタン ウインドウ クリック 共有 情報 ウインドウ

source: click view format view menu warning insert
fr: informations informations terminé menu confirmer fichier coller
ja: ボタン ウインドウ 置換 閉じる 挿入 設定 ファイル

source: cut undo search help button export
fr: erreur paramètres sélectionner importer enregistrer menu
ja: インポート 貼り付け 切り取り 書式 クリック 設定

source: edit paste the delete delete
fr: veuillez insérer importer menu cliquer
ja: 環境設定 貼り付け 選択 取り消し ウインドウ

source: delete about replace undo print export
fr: paramètres rétablir fermer format préférences avertissement
ja: アプリケーション 検索 ツール 確認 完了 クリック

source: options preferences tools button delete
fr: rétablir rechercher chercher insérer bouton
ja: 貼り付け 共有 メニュー アプリケーション 検索

source: please select save
fr: veuillez système importer
ja: クリック 削除 閉じる

source: warning redo format click close
fr: insérer nouveau outils ouvrir modifier
ja: システム やり直し 警告 完了 確認

source: information edit close undo menu preferences tools
fr: erreur bouton modifier ouvrir coller chercher aide
ja: 切り取り 印刷 警告 取り消し 完了 ボタン 確認

source: button application preferences insert share
fr: terminé modifier paramètres annuler avertissement
ja: 置換 メニュー 警告 新規 貼り付け

source: click open please please replace share select settings
fr: informations format exporter coller cliquer chercher rétablir rétablir
ja: やり直し 警告 切り取り ツール 設定 メニュー 削除 閉じる

source: find help export warning save file new file
fr: nouveau modifier confirmer bouton couper application importer supprimer
ja: 書式 警告 設定 アプリケーション 置換 取り消し アプリケーション 設定

source: view information options preferences
fr: cliquer nouveau insérer préférences
ja: エクスポート 表示 設定 検索

source: copy insert file
fr: rétablir nouveau informations
ja: やり直し 検索 選択

source: about format information
fr: options outils supprimer
ja: 削除 書式 ウインドウ

source: please copy information replace copy edit settings information
fr: informations ouvrir informations application annuler insérer enregistrer annuler
ja: オプション クリック 確認 貼り付け ファイル 確認 やり直し エクスポート

source: information edit close edit redo settings
fr: informations supprimer menu avertissement sélectionner application
ja: インポート ウインドウ 書式 エクスポート 挿入 環境設定

source: menu share export undo open share error delete
fr: fenêtre affichage ouvrir importer rechercher partager menu bouton
ja: 貼り付け ファイル 情報 印刷 ボタン 検索 クリック クリック

source: window window format system error information application
fr: exporter nouveau enregistrer veuillez ouvrir insérer sélectionner
ja: ボタン 新規 クリック 設定 メニュー エラー 検索

source: replace export open please
fr: avertissement système informations partager
ja: ツール やり直し 貼り付け 閉じる

source: print redo select menu
fr: préférences options menu options
ja: エラー やり直し 置換 共有

source: application format new application menu save
fr: application application copier cliquer couper ouvrir
ja: 情報 システム クリック 情報 設定 共有

source: the format please window
fr: enregistrer rétablir importer paramètres
ja: 警告 クリック コピー エラー

source: file button cut settings
fr: cliquer menu erreur aide
ja: 挿入 クリック 新規 ヘルプ

source: replace tools menu share import about edit
fr: ouvrir paramètres fichier couper options système rétablir
ja: 共有 コピー 閉じる ウインドウ 挿入 選択 完了

source: paste click print open
fr: coller préférences confirmer outils
ja: 置換 情報 新規 検索

source: format view save new
fr: fichier sélectionner remplacer fichier
ja: 閉じる システム メニュー 環境設定

source: new application open
fr: enregistrer cliquer fermer
ja: ファイル インポート 検索

source: delete error view
fr: imprimer cliquer bouton
ja: ボタン やり直し 貼り付け

source: options replace menu search settings format
fr: outils sélectionner imprimer sélectionner copier imprimer
ja: 検索 選択 書式 書式 メニュー システム

source: search file insert button
fr: fenêtre cliquer partager copier
ja: 情報 完了 環境設定 警告

source: help insert import warning
fr: préférences veuillez préférences imprimer
ja: システム オプション エラー 共有

source: new click button menu replace new options
fr: confirmer exporter aide avertissement sélectionner coller système
ja: 編集 ツール 書式 切り取り 共有 共有 ツール

source: format please please error the window information system
fr: annuler importer coller affichage application outils veuillez avertissement
ja: 新規 挿入 表示 選択 情報 情報 情報 置換

source: format tools save insert undo the please button
fr: application affichage modifier copier coller nouveau imprimer format
ja: 環境設定 やり直し 削除 表示 印刷 ファイル コピー コピー

source: print file save warning system select
fr: chercher avertissement chercher paramètres confirmer fenêtre
ja: 削除 メニュー ボタン 確認 情報 エラー

source: application copy open
fr: fichier confirmer copier
ja: 閉じる 編集 アプリケーション

source: share warning warning search share
fr: sélectionner imprimer préférences confirmer rechercher
ja: 表示 ツール 検索 ファイル ボタン

source: view share warning
fr: informations ouvrir menu
ja: 検索 設定 警告

source: share system window options select window close delete
fr: sélectionner partager bouton cliquer menu remplacer exporter préférences
ja: 警告 情報 情報 閉じる システム アプリケーション 取り消し 取り消し

source: please menu delete information
fr: modifier affichage exporter veuillez
ja: 閉じる ボタン 検索 設定

source: share search print warning find
fr: exporter rechercher modifier outils ouvrir
ja: 表示 エクスポート メニュー ヘルプ 確認

source: close search redo
fr: format enregistrer menu
ja: 取り消し 確認 やり直し

source: cut new click
fr: copier supprimer fichier
ja: 削除 環境設定 情報

source: copy application menu error warning warning
fr: fenêtre imprimer erreur terminé outils outils
ja: ファイル 保存 エクスポート 削除 選択 クリック

source: about about print copy file undo format
fr: insérer confirmer copier coller erreur annuler affichage
ja: 印刷 ヘルプ 削除 情報 ヘルプ ファイル 共有

source: window click tools tools
fr: format exporter veuillez insérer
ja: 情報 クリック ファイル 取り消し

source: export please please edit edit find
fr: système annuler imprimer modifier chercher couper
ja: 開く 完了 置換 新規 印刷 切り取り

source: export the paste share insert
fr: fermer menu préférences coller rétablir
ja: 表示 取り消し 削除 新規 表示

source: cut file insert window window insert help copy
fr: nouveau bouton enregistrer veuillez paramètres outils partager avertissement
ja: ファイル 挿入 コピー 検索 エクスポート 取り消し アプリケーション アプリケーション

source: about about window select new print settings information
fr: sélectionner fenêtre cliquer avertissement préférences enregistrer insérer préférences
ja: ボタン 完了 ツール インポート 保存 情報 削除 システム

source: application save replace settings insert
fr: options confirmer importer rechercher couper
ja: 共有 オプション 確認 挿入 共有

source: share cut edit menu format
fr: fichier rétablir importer imprimer menu
ja: 閉じる エクスポート エクスポート ファイル エクスポート

source: window application paste
fr: confirmer erreur exporter
ja: 削除 編集 新規

source: delete paste delete error menu format undo
fr: avertissement enregistrer cliquer annuler rechercher confirmer informations
ja: 設定 確認 完了 メニュー システム 検索 新規

source: replace button click select
fr: préférences paramètres partager chercher
ja: 共有 コピー 置換 メニュー

source: window new import
fr: affichage nouveau imprimer
ja: ウインドウ 置換 インポート

source: options insert delete find format format settings
fr: cliquer erreur importer rechercher enregistrer erreur insérer
ja: 切り取り 完了 システム インポート コピー 情報 ボタン

source: undo import the
fr: paramètres partager veuillez
ja: 新規 メニュー 削除

source: paste preferences the warning
fr: exporter bouton application cliquer
ja: メニュー 切り取り 閉じる オプション

source: file options please
fr: confirmer application copier
ja: 置換 システム 閉じる

source: the copy cut cut about application settings
fr: copier bouton terminé menu insérer affichage format
ja: 書式 置換 置換 オプション 置換 置換 ボタン

source: preferences format delete find
fr: informations options ouvrir sélectionner
ja: インポート 印刷 書式 ファイル

source: redo warning view application preferences settings
fr: insérer copier sélectionner bouton ouvrir fichier
ja: ヘルプ 環境設定 メニュー ツール 閉じる 新規

source: undo close window error the please
fr: insérer copier aide fenêtre fenêtre imprimer
ja: 開く アプリケーション 印刷 検索 情報 切り取り

source: share please tools button print click
fr: options rechercher système sélectionner fichier aide
ja: 閉じる 保存 アプリケーション 設定 印刷 設定

source: preferences warning about new import system
fr: rechercher veuillez préférences importer erreur exporter
ja: 完了 コピー オプション 削除 開く 警告

source: close system click export
fr: enregistrer ouvrir couper bouton
ja: 確認 置換 取り消し 情報

source: new save share undo import information
fr: fichier ouvrir rétablir terminé système application
ja: 挿入 表示 挿入 設定 オプション 表示

source: import edit insert view new
fr: terminé importer rechercher outils système
ja: システム ボタン 切り取り エラー 設定

source: save paste preferences print save preferences preferences insert
fr: rechercher copier erreur terminé exporter informations partager chercher
ja: 閉じる 完了 ヘルプ 確認 編集 ファイル 書式 確認

source: select preferences preferences
fr: préférences fichier insérer
ja: ヘルプ 新規 情報

source: import help view please redo view replace warning
fr: paramètres rétablir affichage rechercher préférences erreur couper informations
ja: 置換 コピー 確認 設定 切り取り 完了 書式 アプリケーション

source: replace undo preferences
fr: rechercher remplacer erreur
ja: 検索 新規 ファイル

source: copy error undo
fr: avertissement annuler format
ja: 貼り付け 書式 情報

source: cut redo search options insert import about
fr: avertissement fenêtre rechercher fenêtre ouvrir confirmer erreur
ja: ツール クリック ヘルプ コピー 編集 新規 情報

source: print button edit share system
fr: menu fichier système bouton rechercher
ja: オプション システム 貼り付け 印刷 メニュー

source: menu import window
fr: chercher chercher ouvrir
ja: ファイル 保存 確認
